{
  "quotesEinstein": [
    "“Life is like riding a bicycle. To keep your balance, you must keep moving.”",
    "“The important thing is to not stop questioning. Curiosity has its own reason for existing.”",
    "“I believe in one thing—that only a life lived for others is a life worth living.”",
    "“Where the world ceases to be the scene of our personal hopes and wishes, where we face it as free beings admiring, asking, observing, there we enter the realm of art and science.”",
    "“Although I am a typical loner in daily life, my consciousness of belonging to the invisible community of those who strive for truth, beauty, and justice has preserved me from feeling isolated.”",
    "“Look deep into nature, and then you will understand everything better.”",
    "“All religions, arts, and sciences are branches of the same tree.”",
    "“A table, a chair, a bowl of fruit, and a violin; what else does a man need to be happy?”",
    "“Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning.”",
    "“He who can no longer pause to wonder and stand rapt in awe, is as good as dead; his eyes are closed.”",
    "“A happy man is too satisfied with the present to dwell too much on the future.”",
    "“Strive not to be a success, but rather to be of value.”",
    "“I speak to everyone in the same way, whether he is the garbage man or the president of the university.”",
    "“Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world.”",
    "“We cannot solve our problems with the same thinking we used when we created them.”",
    "“I am enough of an artist to draw freely upon my imagination. Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world.”",
    "“The most beautiful experience we can have is the mysterious.”",
    "“A question that sometimes drives me hazy—am I or are the others crazy?”",
    "“The important thing is not to stop questioning. Curiosity has its own reason for existence.”",
    "“Few are those who see with their own eyes and feel with their own hearts.”",
    "“I believe in standardizing automobiles. I do not believe in standardizing human beings.”",
    "“A man should look for what is, and not for what he thinks should be.”",
    "“I am by heritage a Jew, by citizenship a Swiss, and by makeup a human being, and only a human being, without any special attachment to any state or national entity whatsoever.”",
    "“Great spirits have always encountered violent opposition from mediocre minds.”",
    "“I believe in intuitions and inspirations. I sometimes feel that I am right. I do not know that I am.”",
    "“My passion for social justice has often brought me into conflict with people, as has my aversion to any obligation and dependence I did not regard as absolutely necessary.”",
    "“A person who never made a mistake never tried anything new.”",
    "“Try not to become a man of success, but rather try to become a man of value.”",
    "“The greatest scientists are artists as well.”",
    "“Science can flourish only in an atmosphere of free speech.”",
   "“It occurred to me by intuition, and music was the driving force behind that intuition. My discovery was the result of musical perception.”",
   "“I would teach peace rather than war. I would inculcate love rather than hate.”",
    "“I have no special talent. I am only passionately curious.”",
    "“If I were not a physicist, I would probably be a musician. I often think in music. I live my daydreams in music. I see my life in terms of music … I cannot tell if I would have done any creative work of importance in music, but I do know that I get most joy in life out of my violin.”",
    "“My passion for social justice has often brought me into conflict with people, as has my aversion to any obligation and dependence I did not regard as absolutely necessary.”",
    "“One thing I have learned in a long life: that all our science, measured against reality, is primitive and childlike—and yet it is the most precious thing we have.”"
  ]
}